const cataclysm = [
    {
        guildName: "TRIDENT",
        guildDescription: `

    Запрошуємо доєднатись до нашої гільдії усіх бажаючих. Приймемо і вдягнутих рейдерів що бажають підкорювати складних босів так і тільки почавших прокачуватись новачків. Маємо потужних кор гравців що допоможуть порадою чи допомогою в одяганні. На даний момент проводимо один потужний рейд в гер25 ІСС та 25 ІСС для новачків та альтів як 2 окремих рейди
Наш розклад: 

Субота 19-00 25 ІСС (наш мейн рейд де стараємось по максимуму)
Неділя 19-00 25 ІСС для новачків та альтів. 
Проводимо також 3-5 забігів в ІСС 10 та інші рани за ачівками та маунтами , дати та час уточнюйте в діскорді і рла десятки



Для інвайту можете написати будь кому хто онлайн /who trident

Маємо плани на КАТАКЛІЗМ продовжувати грати та розширюватись . Активно набираємо людей і проводимо івенти.`,
        guildLinkWlogs: `https://classic.warcraftlogs.com/guild/calendar/712060`,
        guildLinkDiscord: "https://discord.com/invite/RSQF82DtWp",
        guildServer: "Pyrewood Village",
    },
    {
        guildName: "test",
        guildDescription: `test`,
        guildLinkWlogs: `test`,
        guildLinkDiscord: "test",
        guildServer: " guildServer",
    },
];
export default cataclysm;
